token = '675128315:AAEGzYjtokxW-dlsKYnyMdCu__jPFujsN60'

bad_words = ['бля','блять','хуй','нахуй',
			'ебать','гей','fagot','пидор','педик','ебану','пиздец',
			'пизда','хуйня','говно','залупа','пенис','блядина','еблан','мудила',
			'ссанина','блядун','вагина','ебланище','влагалище',
			'пердун','гомик','манда','пидрила','хуила','елда','хуле','заебал','шаболда',
			'похуй','охуенный','охуеть','ебал', 'охуел', 'охуела']

bad_words1 = ['спс','пж','плз','люди','плиз',
			'тип','ребята']
